Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) eingehen, eintreten, sich niederlassen in oder unter (acc.), eindringen, fahren in, Besitz nehmen von: {#nediha purA nAzwrA rakzAMsyAviSAn#} ŚAT. BR. 1,1,4,6. {#indra^mindo\ vfzA vi^Sa#} ṚV. 1,176,1. 5,7. 91,11. 9,85,7. 10,16,6. {#(agniH) oza^DI\rA vi^veSa#} 1,98,2. {#yo a\gnO ru\dro yo a\psva1^\ntarya oza^DIrvI\ruDa^ Avi\veSa^#} AV. 7,87,1. ŚVETĀŚV. UP. 2,17. {#mA\tFH#} ṚV. 1,141,5. {#dyAvA^pfTi\vI#} 3,32,10. {#martyA^n#} 4,58,3. {#yoni^m#} 5,47,3. 6,36,3. {#amI^vA\ yA no\ gaya^mAvi\veSa^#} 74,2. {#kf\tyEzA pa\dvatI^ BU\tvyA jA\yA vi^Sate\ pati^m#} 10,85,29. {#janyu\H pati^sta\nva1^\mA vi^viSyAH#} 10,3. 125,6. {#mA no\ rakza\ A ve^SIt#} 8,49,20. VS. 4,13. 7,46. 12,105. 23,49. TBR. 3,1,1,8. {#kumAraM jAtaM jaGanyA vAgAviSati#} zuletzt fährt die Stimme in das Kind AIT. BR. 3,2. 5,2. {#tAmayaM pfSnirvarRa AviSat#} 23. ŚAT. BR. 11,6,2,6. 12,3,1,2. 14,4,3,26. 5,5,18. — {#gfhezvAviSatAM puMsAm#} so v. a. Haushalter BHĀG. P. 4,30,19. {#SAlAyAm#} 8,9,17. {#saBAm#} HARIV. 6817. {#antaHpuram#} R. 2,70,27. R. GORR. 2,14,21. BHĀG. P. 3,3,6. {#mandiram#} KATHĀS. 20,224. {#antargfham#} R. GORR. 2,3,3. {#svaM DizRyam#} BHĀG. P. 3,16,31. mit Ergänzung von {#gfham#} u. s. w. R. 1,18,22. KĀM. NĪTIS. 14,39. BHĀG. P. 10,64,16 (so v. a. heimkehren im Gegens. zu {#vraj)#}.{# nagaram#} DAŚAK. 69,10. BHAṬṬ. 3,18. {#bilam#} MBH. 1,8379 (med.). 7294. {#gahvaram#} RAGH. 2,26. {#vanam#} R. 2,43,6 (med.). BHĀG. P. 2,7,23. {#pAtAlam#} Spr. 1756. {#jalam#} M. 11,223. Spr. 2520. BHĀG. P. 3,13,26. {#saraH#} 23,25. {#samudram#} RAGH. 3,28. {#yayO svargaM KamAviSya#} so v. a. sich in die Luft erhebend R. GORR. 1,62,16. {#jagAmAkASamAviSya#} 36,4. 4,63,24. 5,6,1. 89,43. {#gaganamAviSya#} 3,31,25. {#vAyumArgamaTAviSat#} 4,10,24. {#saMvartako vahniH — lokamAviSate#} MBH. 3,12873. fg. {#paretAcaritAM ravirAviSate diSam#} tritt ein in R. 2,63,14. {#yoniM mAnuzIm#} MBH. 1,7300 (med.). {#karRaM dakziRam#} R. 5,56,27. BHĀG. P. 3,6,14. {#dehAvaraRaM viBidya te#} ({#bARAH#}) {#sAtyakerAviviSuH SarIram#} drangen in MBH. 7,4694. 4881. BHĀG. P. 4,10,17. 11,3. {#tadAviSanti BUtAni karmARi mahAnti saha karmaBiH#} M. 1,18. {#yadyasya so 'daDAtsarge tattasya svayamAviSate#} 29. BHĀG. P. 3,6,2. 10,8. 26,53. Verz. d. Oxf. H. 47,a, No. 103, Z. 8. {#(puruzaH) brahmakzatramAviSya#} 4,21,51. {#nAviSAmi#} (so die ed. Bomb.) {#parastriyam#} so v. a. geschlechtlichen Umgang haben MBH. 12,2903. {#AviveSAMSaBAgena mana AnakadunduBeH#} BHĀG. P. 10,2,16. {#AviSanti ca yaM yakzAH#} fahren in, sich Jmdes bemächtigen MBH. 3,14507. 2256. {#mAmakAntaramAviSaH#} 12,2890. fgg. HARIV. 9478. {#saMjYaptamaSvamAviSya tayA miSrIbaBUva saH#} 11237. {#kandarpaH — AvezwumaByayAttUrRaM kftodvAhamumApatim#} R. 1,25,10 (26,11 GORR.). MĀRK. P. 51,80. 101. {#sattvamAviSya BAzate#} R. 2,33,10. {#AviSatyapramatto 'sO pramattaM janamantakft#} BHĀG. P. 3,29,39. 5,13,2. {#mftyuH#} MBH. 3,10450. Spr. 4924 (med.). {#kroDo nAntaramAviSat#} R. 1,65,3. {#AvezwuM nAntaraM kAmo na kroDo dadfSe muneH#} R. GORR. 1,67,1. {#tatastO manyurAviSat#} MBH. 1,7727. {#kroDaH#} MĀRK. P. 106,27. {#Bayam, BIH#} MBH. 3,11971. 5,7221. R. GORR. 1,24,4. {#mohaH#} MBH. 1,216. {#kaSmalam#} 4,1052. {#cintA#} R. 2,63,44. {#vepaTuH#} MBH. 5,7279. {#AviveSopasargastaM tamaH sUryamivAsuram#} R. 2,63,2. {#tasmAttvAM nAviSatvASu brahmahatyA#} 64,53. {#smftiH#} 4,59,6. {#AviveSa mahAnharzo devAnAm#} 6,92,72. {#coramAviSanti prajAgarAH#} Spr. (II) 500. {#SokasTAnasahasrARi BayasTAnaSatAni ca . divase divase mUQamAviSanti#} (I) 3022. {#lokAnAviSate yaSaH#} dringt in BHĀG. P. 3,14,11. — 2) sich nahe herbeimachen zu, kommen: {#sa mA\ DIra\H pAka\matrA vi^veSa#} ṚV. 1,164,21. {#nama^sA#} 3,31,5. {#A no^ dra\psA maDu^manto viSantu#} 10,98,4. VS. 34,50. {#U\rjA mA vi^Sa#} 3,22. — 3) sich niederlassen auf, sich setzen: {#AsanAni#} MBH. 5,3. — 4) in einen Zustand —, in ein Verhältniss eintreten, gerathen in: {#nirf^tim#} ṚV. 1,164,32. {#indra^sya sa\Kyam#} 9,56,2. {#f\tam#} 4,23,9. {#tvaM rAje^va suvra\to gira^H so\mA vi^veSiTa#} 9,20,5. {#rU\pARi^#} Farben annehmen 9,25,4. KAUŚ. 43. {#suKam#} MBH. 5,29. {#manyum#} 13,475. {#Bayam#} R. 7,22,11. {#Sokam#} KATHĀS. 9,20. {#upaSamam#} BHĀG. P. 6,15,26. {#muKyatAm#} 4,22,33. {#rAjyam#} die Herrschaft antreten R. GORR. 2,41,19.
ru: — {#A#} 1) входить, вступать, оседать в или среди (acc.), проникать, вселяться в, овладевать: {#nediha purA nAzwrA rakzAMsyAviSAn#} ŚAT. BR. 1,1,4,6. {#indra^mindo\ vfzA vi^Sa#} ṚV. 1,176,1. 5,7. 91,11. 9,85,7. 10,16,6. {#(agniH) oza^DI\rA vi^veSa#} 1,98,2. {#yo a\gnO ru\dro yo a\psva1^\ntarya oza^DIrvI\ruDa^ Avi\veSa^#} AV. 7,87,1. ŚVETĀŚV. UP. 2,17. {#mA\tFH#} ṚV. 1,141,5. {#dyAvA^pfTi\vI#} 3,32,10. {#martyA^n#} 4,58,3. {#yoni^m#} 5,47,3. 6,36,3. {#amI^vA\ yA no\ gaya^mAvi\veSa^#} 74,2. {#kf\tyEzA pa\dvatI^ BU\tvyA jA\yA vi^Sate\ pati^m#} 10,85,29. {#janyu\H pati^sta\nva1^\mA vi^viSyAH#} 10,3. 125,6. {#mA no\ rakza\ A ve^SIt#} 8,49,20. VS. 4,13. 7,46. 12,105. 23,49. TBR. 3,1,1,8. {#kumAraM jAtaM jaGanyA vAgAviSati#} под конец голос вселяется в ребёнка AIT. BR. 3,2. 5,2. {#tAmayaM pfSnirvarRa AviSat#} 23. ŚAT. BR. 11,6,2,6. 12,3,1,2. 14,4,3,26. 5,5,18. — {#gfhezvAviSatAM puMsAm#} так v. a. домохозяин BHĀG. P. 4,30,19. {#SAlAyAm#} 8,9,17. {#saBAm#} HARIV. 6817. {#antaHpuram#} R. 2,70,27. R. GORR. 2,14,21. BHĀG. P. 3,3,6. {#mandiram#} KATHĀS. 20,224. {#antargfham#} R. GORR. 2,3,3. {#svaM DizRyam#} BHĀG. P. 3,16,31. с дополнением {#gfham#} u. s. w. R. 1,18,22. KĀM. NĪTIS. 14,39. BHĀG. P. 10,64,16 (так v. a. возвращаться домой в Gegens. к {#vraj)#}.{# nagaram#} DAŚAK. 69,10. BHAṬṬ. 3,18. {#bilam#} MBH. 1,8379 (med.). 7294. {#gahvaram#} RAGH. 2,26. {#vanam#} R. 2,43,6 (med.). BHĀG. P. 2,7,23. {#pAtAlam#} Spr. 1756. {#jalam#} M. 11,223. Spr. 2520. BHĀG. P. 3,13,26. {#saraH#} 23,25. {#samudram#} RAGH. 3,28. {#yayO svargaM KamAviSya#} так v. a. поднимаясь в воздух R. GORR. 1,62,16. {#jagAmAkASamAviSya#} 36,4. 4,63,24. 5,6,1. 89,43. {#gaganamAviSya#} 3,31,25. {#vAyumArgamaTAviSat#} 4,10,24. {#saMvartako vahniH — lokamAviSate#} MBH. 3,12873. fg. {#paretAcaritAM ravirAviSate diSam#} вступает в R. 2,63,14. {#yoniM mAnuzIm#} MBH. 1,7300 (med.). {#karRaM dakziRam#} R. 5,56,27. BHĀG. P. 3,6,14. {#dehAvaraRaM viBidya te#} ({#bARAH#}) {#sAtyakerAviviSuH SarIram#} вторглись в MBH. 7,4694. 4881. BHĀG. P. 4,10,17. 11,3. {#tadAviSanti BUtAni karmARi mahAnti saha karmaBiH#} M. 1,18. {#yadyasya so 'daDAtsarge tattasya svayamAviSate#} 29. BHĀG. P. 3,6,2. 10,8. 26,53. Verz. d. Oxf. H. 47,a, No. 103, Z. 8. {#(puruzaH) brahmakzatramAviSya#} 4,21,51. {#nAviSAmi#} (так ed. Bomb.) {#parastriyam#} так v. a. вступать в половое сношение MBH. 12,2903. {#AviveSAMSaBAgena mana AnakadunduBeH#} BHĀG. P. 10,2,16. {#AviSanti ca yaM yakzAH#} вселяться в, овладевать кем-л. MBH. 3,14507. 2256. {#mAmakAntaramAviSaH#} 12,2890. fgg. HARIV. 9478. {#saMjYaptamaSvamAviSya tayA miSrIbaBUva saH#} 11237. {#kandarpaH — AvezwumaByayAttUrRaM kftodvAhamumApatim#} R. 1,25,10 (26,11 GORR.). MĀRK. P. 51,80. 101. {#sattvamAviSya BAzate#} R. 2,33,10. {#AviSatyapramatto 'sO pramattaM janamantakft#} BHĀG. P. 3,29,39. 5,13,2. {#mftyuH#} MBH. 3,10450. Spr. 4924 (med.). {#kroDo nAntaramAviSat#} R. 1,65,3. {#AvezwuM nAntaraM kAmo na kroDo dadfSe muneH#} R. GORR. 1,67,1. {#tatastO manyurAviSat#} MBH. 1,7727. {#kroDaH#} MĀRK. P. 106,27. {#Bayam, BIH#} MBH. 3,11971. 5,7221. R. GORR. 1,24,4. {#mohaH#} MBH. 1,216. {#kaSmalam#} 4,1052. {#cintA#} R. 2,63,44. {#vepaTuH#} MBH. 5,7279. {#AviveSopasargastaM tamaH sUryamivAsuram#} R. 2,63,2. {#tasmAttvAM nAviSatvASu brahmahatyA#} 64,53. {#smftiH#} 4,59,6. {#AviveSa mahAnharzo devAnAm#} 6,92,72. {#coramAviSanti prajAgarAH#} Spr. (II) 500. {#SokasTAnasahasrARi BayasTAnaSatAni ca . divase divase mUQamAviSanti#} (I) 3022. {#lokAnAviSate yaSaH#} проникает в BHĀG. P. 3,14,11. — 2) приближаться к, приходить: {#sa mA\ DIra\H pAka\matrA vi^veSa#} ṚV. 1,164,21. {#nama^sA#} 3,31,5. {#A no^ dra\psA maDu^manto viSantu#} 10,98,4. VS. 34,50. {#U\rjA mA vi^Sa#} 3,22. — 3) оседать на, садиться: {#AsanAni#} MBH. 5,3. — 4) вступать в состояние —, в отношение, впадать в: {#nirf^tim#} ṚV. 1,164,32. {#indra^sya sa\Kyam#} 9,56,2. {#f\tam#} 4,23,9. {#tvaM rAje^va suvra\to gira^H so\mA vi^veSiTa#} 9,20,5. {#rU\pARi^#} принимать окраску 9,25,4. KAUŚ. 43. {#suKam#} MBH. 5,29. {#manyum#} 13,475. {#Bayam#} R. 7,22,11. {#Sokam#} KATHĀS. 9,20. {#upaSamam#} BHĀG. P. 6,15,26. {#muKyatAm#} 4,22,33. {#rAjyam#} вступать в правление R. GORR. 2,41,19.

# — {#A#} sich auf Etwas (acc.) setzen: {#bahirna AstAmadi^tiH#} ṚV. 7,2,11.
source: — {#A#} sich auf Etwas (acc.) setzen: {#ba\rhirna\ AstA\madi^tiH#} ṚV. 7,2,11.
ru: {#A#} садиться на что-либо (acc.): {#ba\rhirna\ AstA\madi^tiH#} ṚV. 7,2,11.

source: — {#paryupa#} sich herumsetzen ĀŚV. ŚR. 6,10,13. ŚAT. BR. 3,3,1,3. 4,6,8,10. {#svaM camasam#} LĀṬY. 2,11,16. — Vgl. {#paryupaveSana#} .
ru: — {#paryupa#} рассаживаться вокруг ĀŚV. ŚR. 6,10,13. ŚAT. BR. 3,3,1,3. 4,6,8,10. {#svaM camasam#} LĀṬY. 2,11,16. — Vgl. {#paryupaveSana#} .

source: 4. {#Sam#}¦ mit {#ni#}, absol. {#niSamya#} und {#niSamayya#} VĀMANA 5,2,76. — {#anuni#} PAT. a. a. O. 1,16,b.
ru: 4. {#Sam#}¦ с {#ni#}, absol. {#niSamya#} и {#niSamayya#} VĀMANA 5,2,76. — {#anuni#} PAT. a. a. O. 1,16,b.

source: — {#anuvi#} erblicken, beschauen: {#tameza udyannanuvipaSyati#} ŚAT. BR. 6,7,2,4. {#te 'surAnrAtriM tamaH pravizwAnnAnuvyapaSyan#} PAÑCAV. BR. 9,1,1.
ru: — {#anuvi#} узреть, созерцать: {#tameza udyannanuvipaSyati#} ŚAT. BR. 6,7,2,4. {#te 'surAnrAtriM tamaH pravizwAnnAnuvyapaSyan#} PAÑCAV. BR. 9,1,1.

source: — {#pra#} sich an's Trinken machen, trinken: {#sa\joza^so\ ye ca^ mandasA\nAH pra vA\yava^H pA\ntyagra^RItim#} ṚV. 2,11,14. {#yattvA^ deva pra\piba^nti#} 10,85,5. {#yena^ pa\TA pra\piva^nte su\tasya^#} 10,114,7. {#tataH pibatsu tatkAlaM devezvamftamIpsitam . rAhurvibuDarUpeRa dAnavaH prApibattadA ..#} MBH. 1,1161. 13,3711. {#kaRWamAcCidya — prapAsyAmi PenilaM ruDiraM bahu#} 1,5936. 3,14615. 14,247. HARIV. 15701. R. 3,35,57. {#BuYjAnaH prapibanKAdan#} BHĀG. P. 6,1,26. 7,4,38. {#fjuH paSyati yaH sarvaM cakzuzA prapibanniva#} sich mit den Augen labend an MBH. 5,1116. R. 2,45,5. BHĀG. P. 4,9,3. {#prapAya#} absol. P. 6,4,69, Sch. VOP. 26,212.
ru: — {#pra#} приступать к питью, пить: {#sa\joza^so\ ye ca^ mandasA\nAH pra vA\yava^H pA\ntyagra^RItim#} ṚV. 2,11,14. {#yattvA^ deva pra\piba^nti#} 10,85,5. {#yena^ pa\TA pra\piva^nte su\tasya^#} 10,114,7. {#tataH pibatsu tatkAlaM devezvamftamIpsitam . rAhurvibuDarUpeRa dAnavaH prApibattadA ..#} MBH. 1,1161. 13,3711. {#kaRWamAcCidya — prapAsyAmi PenilaM ruDiraM bahu#} 1,5936. 3,14615. 14,247. HARIV. 15701. R. 3,35,57. {#BuYjAnaH prapibanKAdan#} BHĀG. P. 6,1,26. 7,4,38. {#fjuH paSyati yaH sarvaM cakzuzA prapibanniva#} наслаждаясь взором MBH. 5,1116. R. 2,45,5. BHĀG. P. 4,9,3. {#prapAya#} absol. P. 6,4,69, Sch. VOP. 26,212.

source: — {#pra#} act. P. 1,3,81. VOP. 22,1. 1) weiterführen, vorwärts ziehen ṚV. 10,94,6. {#(somaH) pro\hyamA^RaH#} VS. 8,55. AIT. BR. 1,13. {#havirDAne#} 29. {#raTa deva pravaha#} ĀŚV. GṚHY. 2,6,5. ŚĀṄKH. ŚR. 9,5,3. {#kaTaM raTaM tvayA hInaM pravakzyanti hayottamAH#} R. 2,52,43. R. GORR. 2,109,35. im Fliessen mitführen, wegspülen: {#(gaNgA) pravahantI SilAH#} R. 4,44,63. {#i\damA^pa\H pra va^hata duri\tam#} ṚV. 1,23,22. 10,17,10. VS. 6,17. {#Apo marIcIH pravahantu no DiyaH#} ĀŚV. GṚHY. 2,4,14. hinfliessen, fliessen: {#pravIramuRqapAzARAH prAvahanruDirApagAH#} KATHĀS. 116,65. {#adyApi kuntavAhinyaH pravahantyuttarApaTe#} RĀJA-TAR. 4,306. [Page6-0868] {#pravahajjalAnAm#} KULL. zu M. 3,163. hinbrausen, wehen: {#kAlena SIGrAH pravahanti vAtAH#} Spr. 3922. zuführen: {#tatra divyAni puzpARi prAvahatpavanastadA#} MBH. 13,3888. {#Amodam#} BHAṬṬ. 8,52. hinführen zu (acc.): {#vizayAn#} MBH. 12,11170. med. davonfahren: {#pra yadvahe^Te mahi\nA raTa^sya#} ṚV. 1,180,9. {#prEta\SeBi\rvaha^mAna\ oja^sA#} 10,49,7. 77,6. — 2) tragen: {#rAjyaDurAm#} BHAṬṬ. 3,54. — 3) an sich tragen, haben, an den Tag legen, äussern: {#BaktiM tvayi#} BHĀG. P. 4,9,11. 12,18. — {#prohya#} fortschiebend, ausnehmend VOP. 6,53., Anf. gehört zu 1. {#Uh#} . — Vgl. {#pravaha#} fg., {#pravAha, pravAhin, pravoQar, prOQa#} . — caus. 1) fortfahren lassen so v. a. wegschicken: die Väter ĀŚV. ŚR. 2,7,9. — 2) im Fliessen entführen, pass. fortgeschwemmt werden: {#sa tvevaM nEkaDA CinnaH kzAranadyAM pravAhyate#} MĀRK. P. 14,68. — 3) in Bewegung setzen, in Gang bringen: {#UrDvaM cApi pravAhyantAM prAsA vE tomarARi ca#} HARIV. 5487 ({#nivAhyantAM#} st. dessen 5009). {#lokayAtrAm#} R. ed. Bomb. 2,109,27. — 4) {#lomapravAhitam#} MBH. 6,1919 fehlerhaft für {#lomapravAhinam#} (s. d.), wie die ed. Bomb. liest. — Vgl. {#pravAhaka, pravAhaRa#} .
ru: — {#pra#} act. P. 1,3,81. VOP. 22,1. 1) везти дальше, тянуться вперёд ṚV. 10,94,6. {#(somaH) pro\hyamA^RaH#} VS. 8,55. AIT. BR. 1,13. {#havirDAne#} 29. {#raTa deva pravaha#} ĀŚV. GṚHY. 2,6,5. ŚĀṄKH. ŚR. 9,5,3. {#kaTaM raTaM tvayA hInaM pravakzyanti hayottamAH#} R. 2,52,43. R. GORR. 2,109,35. нести с собою в потоке, смывать: {#(gaNgA) pravahantI SilAH#} R. 4,44,63. {#i\damA^pa\H pra va^hata duri\tam#} ṚV. 1,23,22. 10,17,10. VS. 6,17. {#Apo marIcIH pravahantu no DiyaH#} ĀŚV. GṚHY. 2,4,14. течь вперёд, течь: {#pravIramuRqapAzARAH prAvahanruDirApagAH#} KATHĀS. 116,65. {#adyApi kuntavAhinyaH pravahantyuttarApaTe#} RĀJA-TAR. 4,306. [Page6-0868] {#pravahajjalAnAm#} KULL. к M. 3,163. мчаться, дуть: {#kAlena SIGrAH pravahanti vAtAH#} Spr. 3922. подводить, доставлять: {#tatra divyAni puzpARi prAvahatpavanastadA#} MBH. 13,3888. {#Amodam#} BHAṬṬ. 8,52. вести к (acc.): {#vizayAn#} MBH. 12,11170. med. уезжать, отплывать: {#pra yadvahe^Te mahi\nA raTa^sya#} ṚV. 1,180,9. {#prEta\SeBi\rvaha^mAna\ oja^sA#} 10,49,7. 77,6. — 2) нести: {#rAjyaDurAm#} BHAṬṬ. 3,54. — 3) носить при себе, иметь, проявлять, выражать: {#BaktiM tvayi#} BHĀG. P. 4,9,11. 12,18. — {#prohya#} откладывающий, выдающийся VOP. 6,53., Anf. относится к 1. {#Uh#} . — Vgl. {#pravaha#} fg., {#pravAha, pravAhin, pravoQar, prOQa#} . — caus. 1) заставлять везти дальше, так v. a. отправлять, посылать: отцов ĀŚV. ŚR. 2,7,9. — 2) уносить в потоке, pass. быть унесённым течением: {#sa tvevaM nEkaDA CinnaH kzAranadyAM pravAhyate#} MĀRK. P. 14,68. — 3) приводить в движение, пускать в ход: {#UrDvaM cApi pravAhyantAM prAsA vE tomarARi ca#} HARIV. 5487 ({#nivAhyantAM#} st. которого 5009). {#lokayAtrAm#} R. ed. Bomb. 2,109,27. — 4) {#lomapravAhitam#} MBH. 6,1919 ошибочно вместо {#lomapravAhinam#} (s. d.), как читает ed. Bomb.. — Vgl. {#pravAhaka, pravAhaRa#} .

source: — {#samupa#} 1) sich zusammen setzen, sich setzen überh. ŚAT. BR. 13,4,3,2. GOBH. 3,9,15. ŚĀṄKH. ŚR. 10,21,14. CHĀND. UP. 1,8,2. {#maYcezu#} MBH. 1,6970. {#nadIkUle#} 8479. 2,2289. 3,16884. R. 4,31,29. KATHĀS. 50,107. {#padByAmanucitA gantuM drOpadI samupAviSat#} MBH. 3,10986. 1,6242. {#Asravfkzasya cCAyAyAm#} 2,703. 3,11990. {#Asane#} VIKR. 81,14. {#carmaRAmupari#} VARĀH. BṚH. S. 48,75. KATHĀS. 12,141. PRAB. 106,10. {#SayanaM samupAviSat#} ({#punarAgamat#} ed. Bomb.) R. 2,85,15. {#samupavizwa#} MBH. 1,7945. 13,4288. Z. d. d. m. G. 14,574,11. PAÑCAT. 29,18. HIT. 78,1, v. l. — 2) verschlafen (eine best. Zeit): {#sa BuktavAn — tadannamamftopamam . prItaSca parituzwaSca tAM rAtriM samupAviSat ..#} R. 7,82,4. — caus. sich setzen lassen, sitzen heissen HIT. 60,6. sich lagern lassen: {#tawe sinDorbalam#} RĀJA-TAR. 4,534.
ru: — {#samupa#} 1) собираться вместе, садиться überh. ŚAT. BR. 13,4,3,2. GOBH. 3,9,15. ŚĀṄKH. ŚR. 10,21,14. CHĀND. UP. 1,8,2. {#maYcezu#} MBH. 1,6970. {#nadIkUle#} 8479. 2,2289. 3,16884. R. 4,31,29. KATHĀS. 50,107. {#padByAmanucitA gantuM drOpadI samupAviSat#} MBH. 3,10986. 1,6242. {#Asravfkzasya cCAyAyAm#} 2,703. 3,11990. {#Asane#} VIKR. 81,14. {#carmaRAmupari#} VARĀH. BṚH. S. 48,75. KATHĀS. 12,141. PRAB. 106,10. {#SayanaM samupAviSat#} ({#punarAgamat#} ed. Bomb.) R. 2,85,15. {#samupavizwa#} MBH. 1,7945. 13,4288. Z. d. d. m. G. 14,574,11. PAÑCAT. 29,18. HIT. 78,1, v. l. — 2) проспать (некое best. время): {#sa BuktavAn — tadannamamftopamam . prItaSca parituzwaSca tAM rAtriM samupAviSat ..#} R. 7,82,4. — caus. велеть сесть, усаживать HIT. 60,6. велеть расположиться лагерем: {#tawe sinDorbalam#} RĀJA-TAR. 4,534.

source: — {#vyapa#} verlassen, aufgeben: {#prajA DarmaM ca kAmaM ca vyapahAya#} HARIV. 900 nach der Lesart der neueren Ausg.
ru: — {#vyapa#} покидать, оставлять: {#prajA DarmaM ca kAmaM ca vyapahAya#} HARIV. 900 по чтению новейших Ausg.

source: — {#anupari#} durchgehen, durchwandern: {#yadA ca pfTivIM sarvAM yajamAno 'nuparyagAH#} MBH. 12,8081.
ru: — {#anupari#} проходить насквозь, обходить, странствовать по: {#yadA ca pfTivIM sarvAM yajamAno 'nuparyagAH#} MBH. 12,8081.

source: — {#parinis#} 1) abgrenzen, abstecken: {#(yajYaBUmiH) yAjakEH parinirmitA#} R. GORR. 1,13,2. — 2) festsetzen, bestimmen: {#pralayaM na vijAnanti AtmanaH parinirmitAm#} MBH. 12,13018.
ru: — {#parinis#} 1) разграничивать, намечать границы: {#(yajYaBUmiH) yAjakEH parinirmitA#} R. GORR. 1,13,2. — 2) устанавливать, определять: {#pralayaM na vijAnanti AtmanaH parinirmitAm#} MBH. 12,13018.
